class AnswersFAQ:
    FAQ_1 = 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'
    FAQ_2 = 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.'
    FAQ_3 = 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'
    FAQ_4 ='Только начиная с завтрашнего дня. Но скоро станем расторопнее.'
    FAQ_5 = 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.'
    FAQ_6 = 'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.'
    FAQ_7 = 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.'
    FAQ_8 = 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'

test_data = [("Иван", "Иванов", "Улица Пушкина, дом 1", "89765432123", "Оставьте у двери"),
             ("Пётр", "Петров", "Проспект Ленина, дом 2", "+79997654321", "")]